Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/jordbruk.html.tmx
Source language: nob
Languages: smj

source: Jordbruk
smj: Ednambarggo

source: Jordbruk spiller en meget viktig rolle for utviklingen av levende bygder og samisk kultur.
smj: Ednambarggo la viehka ájnas oasse åvddånahttemijn viesso årrombájkijda ja sámekultuvraj.

source: Sametinget jobber for å bevare og utvikle jordbruk som en viktig kulturbærer og sysselsetter.
smj: Sámedigge barggá suoddjimijn ja åvddånahttemijn ednambargov mij la ájnas kultuvrraguodde ja ádjánahttá.

source: Levende bygder er den beste garanti for sikring og utvikling av samisk kultur og språk.
smj: Viesso årrombájkke la dat buoremus duodastus bisodit ja åvddånahttet sáme kultuvrav ja gielav.

source: Samisk jordbruk er avhengig av at norske myndigheter har en langsiktig og forutsigbar jordbrukspolitikk.
smj: Danen la dat stuor hásstalus Sámediggáj gullen ietjas dahkat vuona fábmodusáj gå li gatjálvisá ma guosski åvddånahttemav ednambargos sáme guovlojs.

source: Jordbruk er en distriktsnæring som må drives der det er jordbruksareal.
smj: Sámedigge barggá dán åvdås: Dåhkålasj juridihkalasj ja rudálasj ålgoldisævto

source: En god del av bosettingen i samiske områder har sammenheng med at den er knyttet til mulighetene for å drive med jordbruk.
smj: Buorep sjiervveduolludak

source: I tillegg til å være viktig for bosettingen har verdiskapingen i jordbruket stor betydning for samiske områder.
smj: Miehttseiellepolitihkka mij bærrájgåhtså sáme æládusájt Mij boahtep åledit mijá ulmmelijt gå barggap dáj åvdås:

source: Produksjon av jordbruksprodukter skaper også ringvirkninger i samfunnet for øvrig.
smj: Adnet vájkkudimev ednambarggopolitihkkaj Ásadit joarkkagárvedimev varásbierggasijs

source: Det dreier seg om verdiskaping innen slakterier, meierier, maskinleverandører, transportsektor etc.
smj: Viehkken årrot lasedit nissunoasev Nannit ålggoednamdoajmmijda riektáv ålggoednamvaddásijda

source: Basisproduksjonene i det samiske jordbruket er melkeproduksjon og sauehold. I Troms er geit viktig for noen bygdesamfunn.
smj: Innovasjon Norge háldat årrombájkkeåvddånahttemrudájt ma máhtti vatteduvvat investerimijda dijdalasj ednambargguj ja lasseæládusájda, ja aj álggorudá ja viddnudakåvddånahttem lasseæládusájda

source: Samiske områder har i dag en del dyrka areal som ikke brukes i dag, men som lett kan tas i bruk av eksisterende bruk. Sametinget gir hvert år innspill til jordbruksavtalen.
smj: Fylkkamanne ednambarggoåssudagá galggi liehket viehkken nav vaj nasjonállapolitihkka tjadáduvvá viehkijn diedojs, háldadusáj viehkkes ja dáfulasj hiebadum dåjmajs.

source: Her er innspillet for 2024: Sametingets innspill til jordbruksforhandlingene 2024
smj: Suohkanijs li vuostásjvirkkálasj åvdåsvásstádus ednambargguj

source: Videreforedling av mat, matopplevelser og arktisk landbruk er et av de områdene Sametinget prioriterer.
smj: Båndorsebrudagá Norges Bondelag ja Norsk Bonde- ja Småbrukarlag li sjiehtadallamguojmme Stáhtajn dan jahkásasj ednambarggo sjiehtadusájn.

source: Det er innen disse produksjonene det er mulig å øke verdiskapingen ytterligere.
smj: Sámedigge barggá suoddjimijn ja åvddånahttemijn ednambargov mij la ájnas kultuvrraguodde ja ádjánahttá.
